Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: De vanligste bivirkningene som beskrives er svimmelhet, utmattelse, hodepine og smerter.
nn: Dei vanlegaste biverknadene som blir skildra er svimling, utmatting, hovudverk og smerter.

source: Dette gjelder for eksempel kostnader behandlingsstedene har med å kopiere og oversende journalopplysninger, gjøre en menvurdering eller gi oss annen dokumentasjon.
nn: Dette gjeld til dømes kostnader behandlingsstadene har med å kopiere og sende oss journalopplysingar, gjere ei meinvurdering eller gi oss annan dokumentasjon.

source: I disse sakene ville pasienten uansett ha dødd av kreftsykdommen, men forsinkelsen har ført til at pasienten dør tidligere.
nn: I desse sakene ville pasienten uansett ha døydd av kreftsjukdommen, men forseinkinga har ført til at pasienten døyr tidlegare.

source: Denne avtalen ble reforhandlet med virkning fra 2018.
nn: Denne avtalen blei reforhandla med verknad frå 2018.

source: Pasientene hadde enten ikke fått antibiotika, selv om det var medisinsk grunnlag for det, eller de hadde fått medisinen for seint.
nn: Pasientane hadde anten ikkje fått antibiotika, sjølv om det var medisinsk grunnlag for det, eller dei hadde fått medisinen for seint.

source: effektivisere arbeidet i alle enheter
nn: effektivisere arbeidet i alle einingar

source: I helhetsvurderingen skal vi også ta hensyn til om pasientskaden har ført til et stort økonomisk tap for pasienten og hvilke begrensninger den ellers har ført til i pasientens liv, også sosialt.
nn: I heilskapsvurderinga skal vi òg ta omsyn til om pasientskaden har ført til eit stort økonomisk tap for pasienten og kva avgrensingar han elles har ført til i livet til pasienten, òg sosialt.

source: NPE og Helseklage sendte en felles vurdering til departementet i desember.
nn: NPE og Helseklage sende ei felles vurdering til departementet i desember.

source: Vedtakene våre baserer seg i hovedsak på medisinske journaler og uttalelser fra pasienten, behandlingsstedet og eksterne og interne sakkyndige.
nn: Vedtaka våre baserer seg i hovudsak på medisinske journalar og uttalar frå pasienten, behandlingsstaden og eksterne og interne sakkunnige.

source: En mann var på sykehuset for å få undersøkt tarmen med koloskopi.
nn: Ein mann var på sjukehuset for å få undersøkt tarmen med koloskopi.

source: Hadde du behov for å leie hjelp også før behandlingsskaden oppsto?
nn: Hadde du òg behov for å leige hjelp før behandlingsskaden oppsto?

source: Også for Oslo universitetssykehus skiller ortopedi seg ut med den laveste samsvarsandelen.
nn: Òg for Oslo universitetssykehus skil ortopedi seg ut med den lågaste samsvarsdelen.

source: Metallbiten lå innkapslet utenfor kneleddet og påvirket ikke funksjonen i selve leddet.
nn: Metallbiten lå innkapsla utanfor kneleddet og påverka ikkje funksjonen i sjølve leddet.

source: Visste du at NPE de siste fem årene har gitt medhold i 38 av 71 saker som gjelder diagnostisering av føflekkreft?
nn: Visste du at NPE dei siste fem åra har gitt medhald i 38 av 71 saker som gjeld diagnostisering av føflekkreft?

source: Alle disse sakene omhandler selvmord eller selvmordsforsøk.
nn: Alle desse sakene handlar om sjølvmord eller sjølvmordsforsøk.

source: Hun måtte uansett ha gjennomgått operasjon, cellegift- og strålebehandling i samme omfang som tre måneder før.
nn: Ho måtte uansett ha gjennomgått operasjon, cellegift- og strålebehandling i det same omfanget som tre månader før.

source: Dette er en konsekvens av at det er den faktiske forsørgingen vi skal erstatte.
nn: Dette er ein konsekvens av at det er den faktiske forsørginga vi skal erstatte.

source: Fordi det er pasienter og pårørende som melder sakene til NPE, gir materialet dessuten viktig utfyllende kunnskap til andre meldesystemer.
nn: Fordi det er pasientar og pårørande som melder sakene til NPE, gir materialet dessutan viktig utfyllande kunnskap til andre meldesystem.

source: To måneder før operasjonen der korsbåndet ble rekonstruert, viste undersøkelsene at kneet var stabilt og fungerte bra.
nn: To månader før operasjonen der krossbandet blei rekonstruert, viste undersøkingane at kneet var stabilt og fungerte bra.

source: Dødsfall eller forverret prognose
nn: Dødsfall eller forverra prognose

source: NPE får spørsmål fra pasienter om hvilke erstatningsrettigheter de har i den spesielle situasjonen helse-Norge fortsatt er i.
nn: NPE får spørsmål frå pasientar om kva erstatningsrettar dei har i den spesielle situasjonen helse-Noreg framleis er i.

source: Feilmedisineringen førte til hjerneslag, hjerteinfarkt og blodpropp i lungene, beina eller armene, ofte med varige lammelser.
nn: Feilmedisineringa førte til hjerneslag, hjarteinfarkt og blodpropp i lungene eller beina/armane, ofte med varige lammingar.

source: dokumenter fra NAV
nn: dokument frå NAV

source: - Det er viktig at alle som tror de har fått en skade etter å ha fått koronavaksine kjenner til muligheten til å søke erstatning.
nn: - Det er viktig at alle som trur dei har fått ein skade etter å ha fått koronavaksine kjenner til høvet til å søkje erstatning.

source: Saken ble vurdert av sakkyndig spesialist i allmennmedisin og sakkyndig spesialist i nevrologi.Vi mente at kvinnen burde vært innlagt på sykehuset for observasjon allerede første gangen hun var i kontakt med ambulansepersonell, med de symptomene hun hadde da.
nn: Saka blei vurdert av sakkunnig spesialist i allmennmedisin og sakkunnig spesialist i nevrologi.Vi meinte at kvinna burde vore innlagd på sjukehuset for observasjon allereie fyrste gongen ho var i kontakt med ambulansepersonell, med dei symptoma ho hadde då.

source: som ligger til grunn for erstatningskravet.
nn: som ligg til grunn for erstatningskravet.

source: Vi har i samarbeid med en rekke helseforetak undersøkt hvor stort samsvar det er mellom saker der pasienten har fått erstatning som følge av svikt i behandlingen hos NPE og saker som er meldt i avvikssystemene på sykehusene.
nn: I samarbeid med ei rekkje helseføretak har vi undersøkt kor stort samsvar det er mellom saker der pasienten har fått erstatning som følgje av svikt i behandlinga hos NPE og saker som er melde i avvikssystema på sjukehusa.

source: For skader som har skjedd tidligere gjelder andre regler, avhengig om det er privat eller offentlig sektor.
nn: For skadar som har skjedd tidlegare gjeld andre reglar, avhengig av om det er privat eller offentleg sektor.

source: Disse er begrunnet med at det ikke er påvist gjenglemt utstyr, eller at gjenglemt utstyr ikke har ført til noen skade eller økonomisk tap.
nn: Desse er grunngjevne med at det ikkje er påvist ettergløymt utstyr, eller at ettergløymt utstyr ikkje har ført til nokon skade eller økonomisk tap.

source: Malgruppa fikk inn totalt 148 forslag:
nn: Malgruppa fekk inn totalt 148 forslag:

source: Vanlige retningslinjer er at pasienter med diabetes bør kalles inn til kontroller en til to ganger i året.
nn: Vanlege retningslinjer er at pasientar med diabetes bør kallast inn til kontrollar ein til to gonger i året.

source: Grensen mellom offentlig og privat helsetjeneste
nn: Grensa mellom offentleg og privat helseteneste

source: Han betalte også 8000 kroner for to midlertidige fyllinger og for den nødvendige kronen som ble satt på den skadede tanna.
nn: Han betalte òg 8000 kroner for to mellombels fyllingar, og for den nødvendige krona som blei sett på den skadde tanna.

source: Slike skader skal sys umiddelbart for å få best mulig resultat.
nn: Slike skadar skal syast med ein gong for å få best mogleg resultat.

source: Kirurgen som undersøkte henne mente at det var grunnlag for å behandle tilstanden på begge sider, og opererte den venstre foten først.
nn: Kirurgen som undersøkte henne meinte at det var grunnlag for å behandle tilstanden på båe sider, og opererte den venstre foten fyrst.

source: Epikrisen inneholder blant annet beskrivelser av hva som er gjort, og hvilken type oppfølging pasienten bør få.
nn: Epikrisa inneheld mellom anna skildringar av kva som er gjort, og kva type oppfølging pasienten bør få.

source: Pasientskadeordningen dekker pasientskader som er voldt under medisinsk forsøksvirksomhet og der det har skjedd en behandlingssvikt.
nn: Pasientskadeordninga dekkjer pasientskadar som er valda under medisinsk forsøksverksemd og der det har skjedd ein behandlingssvikt.

source: Mannen hadde gjennom flere år gått til fastlegen med høyt blodtrykk, øresus (tinnitus) og generelt lite energi.
nn: Mannen hadde gjennom fleire år gått til fastlegen med høgt blodtrykk, øyresus (tinnitus) og generelt lite energi.

source: Siden det vanligvis ikke er noen sammenheng mellom tette bihuler og den typen hodepine mannen hadde, mente spesialisten at det var lite sannsynlig at de tette bihulene var årsaken til hodepinen.
nn: Sidan det vanlegvis ikkje er nokon samanheng mellom tette biholer og den typen hovudverk mannen hadde, meinte spesialisten at det var lite sannsynleg at dei tette biholene var årsaka til hovudverken.

source: Dagen etter ble kvinnen svært dårlig og viste tegn på blodforgiftning.
nn: Dagen etter blei kvinna svært dårleg og viste teikn på blodforgifting.

source: Da hun skulle gå fra bassenget i et privat ærend til toalettet skled hun på gulvet og slo seg kraftig i høyre skulder.
nn: Då ho skulle gå frå bassenget i eit privat ærend til toalettet sklei ho på golvet og slo seg kraftig i høgre skulder.

source: Ville pasienten uansett hatt redusert arbeidsevne, hatt tilsvarende utgifter, hatt tilsvarende reduksjon i hjemmearbeidsevnen?
nn: Ville pasienten uansett hatt redusert arbeidsevne, hatt tilsvarande utgifter, hatt tilsvarande reduksjon i heimearbeidsevna?

source: Vedtak fordelt på medisinsk område
nn: Vedtak fordelte på medisinsk område

source: Ta kontakt med din regnskapsfører eller bankforbindelse for opprettelse av elektronisk faktura.
nn: Ta kontakt med rekneskapsføraren eller bankkontakten din for å opprette elektronisk faktura.

source: God sikkerhet er viktig
nn: God tryggleik er viktig

source: 5 Inhabilitet på grunnlag av særegne forhold som svekker tilliten
nn: 5 Inhabilitet på grunnlag av særeigne forhold som svekkjer tilliten

source: De har plikt til å betale tilskudd til NPE til dekning av alle fremtidige kostnader som saksbehandling, advokatbistand og eventuell erstatning.
nn: Dei har plikt til å betale tilskot til NPE til dekning av alle framtidige kostnader som saksbehandling, advokathjelp og eventuell erstatning.

source: En kvinne søkte erstatning for forsinket diagnose av livmorhalskreft.
nn: Ei kvinne søkte erstatning for forseinka diagnose av livmorhalskreft.

source: Vi mente at selv om man oppnådde god stilling betyr ikke det at man kan fravike de anbefalte retningslinjene.
nn: Vi meinte at sjølv om ein oppnådde god stilling vil ikkje det seie at ein kan fråvike dei tilrådde retningslinjene.

source: Kvinnen ble grundig informert om hva inngrepet gikk ut på.
nn: Kvinna blei grundig informert om kva inngrepet gjekk ut på.

source: Erstatningssøkers (pasientens) underskrift må bekreftes med kopi av gyldig
nn: Underskrifta til erstatningssøkjaren (pasienten) må stadfestast med kopi av gyldig

source: Vi hadde en generell og inspirerende innledning fra Tieto, som er et nordisk IT-selskap og leverandør av NPEs saksbehandlingssystem, og vi fikk høre erfaringer fra LÖF i Sverige og Patienterstatningen i Danmark, som nok har kommet lengst på dette området.
nn: Vi hadde ei generell og inspirerande innleiing frå Tieto, som er eit nordisk IT-selskap og leverandør av saksbehandlingssystemet til NPE, og vi fekk høyre erfaringar frå LÖF i Sverige og Patienterstatningen i Danmark, som nok har kome lengst på dette området.

source: Du har som utgangspunkt samme muligheter til å få erstatning som før pandemien, hvis behandlingen ikke har vært påvirket av koronasituasjonen.
nn: Du har som utgangspunkt same høve til å få erstatning som før pandemien, om behandlinga ikkje har vore påverka av koronasituasjonen.

source: Vi mener at pasienter som ligger på sykehus er i en behandlingssituasjon når de beveger seg til og fra undersøkelser/behandlinger mellom de forskjellige avdelingene.
nn: Vi meiner at pasientar som ligg på sjukehus er i ein behandlingssituasjon når dei flyttar seg til og frå undersøkingar/behandlingar mellom dei forskjellige avdelingane.

source: mars etter å ha blitt smittet på omsorgsboligen der hun bodde.
nn: mars etter å ha blitt smitta på omsorgsbustaden der ho budde.

source: Det ble blant annet tatt prøver som tidlig viste at kvinnen hadde avvikende verdier, og som kunne tolkes som begynnende lavt stoffskifte.
nn: Det blei mellom anna teke prøvar som tidleg viste at kvinna hadde avvikande verdiar, og som kunne tolkast som byrjande lågt stoffskifte.

source: I slike tilfeller vil det være de etterlatte (arvingene) som kan melde erstatningskravet til oss, eller tre inn i kravet etter at pasienten er død.
nn: I slike tilfelle vil det vere dei etterlatne (arvingane) som kan melde erstatningskravet til oss, eller tre inn i kravet etter at pasienten er død.

source: Prøvene etter operasjonen tydet på at hele svulsten var fjernet, og det ble ikke avtalt videre kontroller.
nn: Prøvane etter operasjonen tydde på at heile svulsten var fjerna, og det vart ikkje avtalt vidare kontrollar.

source: Regnskapet viser samlede utgifter på fondet på 97,5 mill.
nn: Rekneskapen viser samla utgifter på fondet på 97,5 mill.

source: Hvor lang tid det er siden den sakkyndige var ansatt
nn: Kor lang tid det er sidan den sakkunnige var tilsett

source: Hun fikk behandling med blodfortynnende medisiner, og gjennomgikk rehabilitering.
nn: Ho fekk behandling med blodtynnande medisinar, og gjennomgjekk rehabilitering.

source: Prosjektet skulle også legge til rette for flere direkte vedtak der det økonomiske tapet lar seg avklare allerede når vi vurderer at saken går i medhold.
nn: Prosjektet skulle òg leggje til rette for fleire direkte vedtak der det økonomiske tapet let seg avklare allereie når vi vurderer at saka går i medhald.

source: Klageren mente at skaderisikoen for denne gruppen helsepersonell burde sammenlignes med leger som arbeidet med allmennmedisin, uten å ha spesialistgodkjennelse.
nn: Klagaren meinte at skaderisikoen for denne gruppa helsepersonell burde samanliknast med legar som arbeidde med allmennmedisin, utan å ha spesialistgodkjenning.

source: I de aller fleste sakene er det behov for leger i ulike spesialiteter, men vi benytter også andre kategorier av helsepersonell når det er relevant, for eksempel tannleger, sykepleiere, fysioterapeuter og optikere.
nn: I dei aller fleste sakene er det behov for legar i ulike spesialitetar, men vi nyttar òg andre kategoriar av helsepersonell når det er relevant, til dømes tannlegar, sjukepleiarar, fysioterapeutar og optikarar.

source: Dette har ført til forsinket diagnose av skader i nerver, sener, skjelett eller forskjellige former for kreft.
nn: Dette har ført til forseinka diagnose av skadar i nerver, sener, skjelett eller forskjellige former for kreft.

source: (Oppgi produsent hvis du vet det)
nn: (Oppgi produsent om du veit det)

source: I årene fram til de fikk riktig diagnose, fungerte erstatningssøkerne dårligere sosialt og hadde større atferdsproblemer, uro og konsentrasjonsvansker enn de ville hatt hvis de hadde fått korrekt behandling.
nn: I åra fram til dei fekk rett diagnose, fungerte erstatningssøkjarane dårlegare sosialt og hadde større åtferdsproblem, uro og konsentrasjonsvanskar enn dei ville hatt om dei hadde fått korrekt behandling.

source: Gjennom samtaler med familien og opplysninger fra skolen, hadde behandlingsstedet også fått vite at flere familiemedlemmer hadde problemer med hyperaktivitet.
nn: Gjennom samtalar med familien og opplysingar frå skulen, hadde behandlingsstaden òg fått vite at fleire familiemedlemar hadde problem med hyperaktivitet.

source: I utgangspunktet trenger du ikke advokat for å søke erstatning.
nn: I utgangspunktet treng du ikkje advokat for å søkje erstatning.

source: Den totale medholdsandelen er 26 prosent, men varierer fra 14 prosent i smertesakene til 36 prosent i sakene som omhandler feilstilling.
nn: Den totale medhaldsdelen er 26 prosent, men varierer frå 14 prosent i smertesakene til 36 prosent i sakene som handlar om feilstilling.

source: viktig mål er å redusere saksbehandlingstiden og
nn: mål er å redusere saksbehandlingstida og dermed

source: Resultatet var at to ledd av fingeren måtte amputeres.
nn: Resultatet var at to ledd av fingeren måtte amputerast.

source: En kvinne fikk utført øyelaseroperasjon (LASIK) for å slippe briller.
nn: Ei kvinne fekk utført augelaseroperasjon (LASIK) for å sleppe briller.

source: Kvinnen gikk til regelmessig oppfølging hos tannlegen sin gjennom en tiårs periode.
nn: Kvinna gjekk til regelmessig oppfølging hos tannlegen sin gjennom ein tiårs periode.

source: Oppgi diagnosekode og
nn: Opplys diagnosekode og

source: Tabellen og grafen under viser den samlede fordelingen på medisinske områder.
nn: Tabellen og grafen under viser den samla fordelinga på medisinske område.

source: Ved ny gransking kunne man se felt som kunne representere høygradige celleforandringer (dvs.
nn: Ved ny gransking kunne ein sjå felt som kunne representere høggradige celleforandringar (dvs.

source: Kvinnen gikk til årlig undersøkelse og mammografi ved et privat sykehus.
nn: Kvinna gjekk til årleg undersøking og mammografi ved eit privat sjukehus.

source: Samtidig kan det være flere – både pasienter og etterlatte - som ikke har søkt om erstatning ennå fordi rettighetene deres ikke er godt nok kjent.
nn: Samtidig kan det vere fleire – både pasientar og etterlatne - som ikkje har søkt om erstatning enno fordi rettane deira ikkje er godt nok kjende.

source: Hvis du har advokat som representerer deg, vil all korrespondanse og kontakt gå...
nn: Om du har advokat som representerer deg, vil all korrespondanse og kontakt gå...

source: krav med bakgrunn i skade voldt før 1.1.2003 av privatpraktiserende spesialist med avtale med fylkeskommune (før 1.1.2002) eller RHF (etter 1.1.2002):
nn: krav med bakgrunn i skade valda før 1.1.2003 av privatpraktiserande spesialist med avtale med fylkeskommune (før 1.1.2002) eller RHF (etter 1.1.2002):

source: Tilskuddsordningen dekker kostnadene til erstatning til pasienter og pårørende.
nn: Tilskotsordninga dekkjer kostnadene til erstatning til pasientar og pårørande.

source: Dette var en del av behandlingsopplegget ved en slik rehabiliteringsinstitusjon, og vi vurderte at han dermed var i en behandlingssituasjon som er omfattet av § 1 i pasientskadeloven.
nn: Dette er ein del av behandlingsopplegget ved ein slik rehabiliteringsinstitusjon, og vi vurderte at han dermed var i ein behandlingssituasjon som er omfatta av § 1 i pasientskadelova.

source: På sykehuset fikk jeg mange telefoner fra venner og familie som lurte på om jeg fortsatt var i live, sier kvinnen.
nn: På sjukehuset fekk eg mange telefonar frå vener og familie som lurte på om eg framleis var i live, seier kvinna.

source: Det vil kunne bety at det ikke er mulig å følge opp alle pasienter like godt som i en normalsituasjon.
nn: Det vil kunne bety at det ikkje er mogleg å følgje opp alle pasientar like godt som i ein normalsituasjon.

source: Det er en personlig tilfredsstillelse å hjelpe folk med det han kan, nemlig å bidra til at de får dekket de økonomiske kostnadene skaden har ført til:
nn: Det er ei personleg glede å hjelpe folk med det han kan, nemleg å bidra til at dei får dekt dei økonomiske kostnadene skaden har ført til:

source: HR-seksjonen har ansvar for å vurdere alle søkerlister ut fra målsettingene i dugnaden og å sørge for at føringene blir ivaretatt ved alle nyansettelser.
nn: HR-seksjonen har ansvar for å vurdere alle søkjarlister ut frå målsetjingane i dugnaden og å sørgje for at føringane blir tatt vare på ved alle nytilsetjingar.

source: Mer informasjon finner dere på npe.no.
nn: Meir informasjon finn de på npe.no.

source: NPE skal i årsrapporten redegjøre for hvordan etatens rekrutteringsarbeid har vært innrettet for å nå 5 %- målet og de øvrige målene for inkluderingsdugnaden.
nn: I årsrapporten skal NPE gjere greie for korleis rekrutteringsarbeidet i etaten har vore innretta for å nå 5 %- målet og dei andre måla for inkluderingsdugnaden.

source: HR kom enstemmig til at det ikke var informasjonssvikt.
nn: HR kom einstemmig til at det ikkje var informasjonssvikt.

source: I en del tilfeller betyr tilbakefallet at pasienten ikke vil bli frisk igjen.
nn: I ein del tilfelle tyder tilbakefallet at pasienten ikkje vil bli frisk att.

source: Det er kun helsehjelp utført av helsepersonell som dekkes av pasientskadeloven.
nn: Det er berre helsehjelp utført av helsepersonell som er dekt av pasientskadelova.

source: - Vi gjør det vi kan for å redusere tiden erstatningssøkerne må leve i uvisshet, fordi vi vet dette kan være en stor belastning for mange, sier Jørstad.
nn: - Vi gjer det vi kan for å redusere tida erstatningssøkjarane må leve i uvisse, fordi vi veit dette kan vere ei stor påkjenning for mange, seier Jørstad.

source: Det ble derfor ikke tatt vevsprøver eller avtalt ny kontroll.
nn: Difor blei det ikkje teke vevsprøvar eller avtalt ny kontroll.

source: Informasjonssvikt kan være et selvstendig grunnlag for erstatning.
nn: Informasjonssvikt kan vere eit sjølvstendig grunnlag for erstatning.

source: Kvinnen hadde undertegnet på at hun hadde fått informasjon, og det gikk fram av journalen at slik informasjon var gitt.
nn: Kvinna hadde underteikna på at ho hadde fått informasjon, og det gjekk fram av journalen at slik informasjon var gitt.

source: I forarbeidene til loven er det vist til at det kan være vanskelig for pasienten å klargjøre om det har vært tatt tilstrekkelige forholdsregler mot smitte og infeksjon.
nn: I førearbeida til lova er det vist til at det kan vere vanskeleg for pasienten å klargjere om det har vore gjort tilstrekkelege førebyggjande tiltak mot smitte og infeksjon.

source: Kvinnen hadde vaginale blødninger, svulst og vevsforandringer i underlivet.
nn: Kvinna hadde vaginale blødingar, svulst og vevsforandringar i underlivet.

source: Om budsjettsituasjonen blir mindre forutsigbar enn den har vært, vil det kunne få noe å si for driften og utviklingen av organisasjonen og tjenestene til brukerne våre.
nn: Om budsjettsituasjonen blir mindre føreseieleg enn han har vore, vil det kunne få noko å seie for drifta og utviklinga av organisasjonen og tenestene til brukarane våre.

source: En kvinne søkte om erstatning for skade på hovedgallegangen i forbindelse med en kikkhullsoperasjon for å fjerne galleblæren.
nn: Ei kvinne søkte om erstatning for skade på hovudgallegangen i samband med ein kikholsoperasjon for å fjerne galleblæra.

source: Typiske eksempler er ufullstendige rotfyllinger, dårlig krone- og brotilpasning og mangelfull oppfølging, ofte gjennom flere år, sier Jørstad.
nn: Typiske eksempel er ufullstendige rotfyllingar, dårleg krone- og brutilpassing og mangelfull oppfølging, ofte gjennom fleire år, seier Jørstad.

source: Som grafen under viser, er det vanligst å få utbetalt mellom 5000 og 40 000 kroner i erstatning i
nn: Som grafen under viser, er det vanlegast å få utbetalt mellom 5000 og 40 000 kroner i erstatning i

source: NPE har sammen med Helseklage blitt invitert til møte med Helse- og omsorgskomiteen på Stortinget for å orientere komiteen om sentrale sider ved pasientskadeordningen.
nn: NPE har saman med Helseklage blitt invitert til møte med Helse- og omsorgskomiteen på Stortinget for å orientere komiteen om sentrale sider ved pasientskadeordninga.

source: Kvinnen burde vært sendt videre til plastikkirurg for å få en vurdering av resultatet og eventuell korrigerende behandling.
nn: Kvinna burde vore send vidare til plastikkirurg for å få ei vurdering av resultatet og eventuell korrigerande behandling.
